Repository: vittorioscocca/KidBox
Catalog: KidBox/KidBox/Localizable.xcstrings
Source language: it
Languages: en, es, fr

source: Promemoria Wallet disattivati.
en: Wallet reminders off.
es: Recordatorios de Wallet desactivados.
fr: Rappels Wallet désactivés.

source: Promemoria attivo
en: Reminder active
es: Recordatorio activo
fr: Rappel actif

source: Promemoria biglietti Wallet
en: Wallet ticket reminders
es: Recordatorios de billetes Wallet
fr: Rappels de billets Wallet

source: Promemoria il giorno dell'esame
en: Reminder on the exam day
es: Recordatorio el día del examen
fr: Rappel le jour de l'examen

source: Promemoria il giorno prima
en: Reminder the day before
es: Recordatorio el día antes
fr: Rappel la veille

source: Promemoria per "%@"
en: Reminder for "%@"
es: Recordatorio para «%@»
fr: Rappel pour « %@ »

source: Proponi miglioramenti o nuove funzioni: li classifichiamo per le prossime versioni.
en: Suggest improvements or new features: we prioritize them for upcoming versions.
es: Propón mejoras o nuevas funciones: las priorizamos para las próximas versiones.
fr: Proposez des améliorations ou de nouvelles fonctions : nous les classons pour les prochaines versions.

source: Prossima manutenzione
en: Next maintenance
es: Próximo mantenimiento
fr: Prochain entretien

source: Prossima scadenza
en: Next deadline
es: Próximo vencimiento
fr: Prochaine échéance

source: Prossima: %@
en: Next: %@
es: Próxima: %@
fr: Prochaine : %@

source: Prossimo Appuntamento
en: Next Appointment
es: Próxima cita
fr: Prochain rendez-vous

source: Prossimo invio: %lld messaggi
en: Next send: %lld messages
es: Próximo envío: %lld mensajes
fr: Prochain envoi : %lld messages

source: Prossimo tagliando
en: Next service
es: Próxima revisión
fr: Prochaine révision

source: Prossimo: %@
en: Next: %@
es: Próximo: %@
fr: Prochain : %@

source: Prova con altre parole chiave.
en: Try other keywords.
es: Prueba con otras palabras clave.
fr: Essayez d'autres mots-clés.

source: Prova con un termine diverso
en: Try a different term
es: Prueba con un término diferente
fr: Essayez un autre terme

source: Pulizia
en: Cleaning
es: Limpieza
fr: Ménage

source: Punto elenco
en: Bullet point
es: Viñeta
fr: Puce

source: Puoi allegare fino a 5 immagini per chiarire il problema (icona + sotto la chat).
en: You can attach up to 5 images to clarify the issue (icon below the chat).
es: Puedes adjuntar hasta 5 imágenes para aclarar el problema (icono debajo del chat).
fr: Vous pouvez joindre jusqu'à 5 images pour clarifier le problème (icône sous le chat).

source: Puoi cambiare chi vede il documento in qualsiasi momento.
en: You can change who sees the document at any time.
es: Puedes cambiar quién ve el documento en cualquier momento.
fr: Vous pouvez changer qui voit le document à tout moment.

source: Puoi chiedermi informazioni sulla preparazione, lo stato, il risultato o gli allegati.
en: You can ask me about the preparation, status, result or attachments.
es: Puedes preguntarme sobre la preparación, el estado, el resultado o los adjuntos.
fr: Vous pouvez me poser des questions sur la préparation, l'état, le résultat ou les pièces jointes.

source: Puoi chiedermi spiegazioni su diagnosi, farmaci, terapie o esami prescritti.
en: You can ask me for explanations about diagnoses, medications, therapies or prescribed exams.
es: Puedes pedirme explicaciones sobre diagnósticos, medicamentos, terapias o exámenes prescritos.
fr: Vous pouvez me demander des explications sur les diagnostics, médicaments, thérapies ou examens prescrits.

source: Puoi chiedermi un riassunto, l'andamento clinico, differenze tra visite, esami, farmaci o referti allegati.
en: You can ask me for a summary, the clinical trend, differences between visits, exams, medications or attached reports.
es: Puedes pedirme un resumen, la evolución clínica, diferencias entre visitas, exámenes, medicamentos o informes adjuntos.
fr: Vous pouvez me demander un résumé, l'évolution clinique, les différences entre visites, examens, médicaments ou comptes rendus joints.

source: Puoi chiedermi un riepilogo, farmaci in corso, vaccini, visite recenti o esami in attesa.
en: You can ask me for an overview, current medications, vaccines, recent visits or pending exams.
es: Puedes pedirme un resumen, medicamentos en curso, vacunas, visitas recientes o exámenes pendientes.
fr: Vous pouvez me demander un récapitulatif, les médicaments en cours, les vaccins, les visites récentes ou les examens en attente.

source: Puoi chiedermi un riepilogo, quali sono in scadenza, urgenti, con risultato disponibile o referti allegati.
en: You can ask me for an overview, which are expiring, urgent, with a result available or attached reports.
es: Puedes pedirme un resumen, cuáles están por vencer, urgentes, con resultado disponible o informes adjuntos.
fr: Vous pouvez me demander un récapitulatif, lesquels arrivent à échéance, urgents, avec un résultat disponible ou des comptes rendus joints.

source: Puoi crearne una nuova oppure entrare usando un codice invito.
en: You can create a new one or join using an invite code.
es: Puedes crear una nueva o unirte usando un código de invitación.
fr: Vous pouvez en créer une nouvelle ou en rejoindre une avec un code d'invitation.

source: Puoi disattivarlo in qualsiasi momento. I dati inviati all'AI sono quelli che scegli di condividere, visita per visita.
en: You can turn it off at any time. The data sent to the AI is what you choose to share, visit by visit.
es: Puedes desactivarlo en cualquier momento. Los datos enviados a la IA son los que eliges compartir, visita por visita.
fr: Vous pouvez le désactiver à tout moment. Les données envoyées à l'IA sont celles que vous choisissez de partager, visite par visite.

source: Puoi farlo anche dopo da Impostazioni → Invita partner
en: You can also do it later from Settings → Invite partner
es: También puedes hacerlo después desde Ajustes → Invitar a la pareja
fr: Vous pouvez aussi le faire plus tard depuis Réglages → Inviter un partenaire

source: Puoi modificare il titolo e la data prima di salvare.
en: You can edit the title and date before saving.
es: Puedes editar el título y la fecha antes de guardar.
fr: Vous pouvez modifier le titre et la date avant d'enregistrer.

source: QR non disponibile
en: QR not available
es: QR no disponible
fr: QR non disponible

source: Qual è il mood di questo viaggio?
en: What's the mood for this trip?
es: ¿Cuál es el ambiente de este viaje?
fr: Quelle est l'ambiance de ce voyage ?

source: Qual è il tuo budget?
en: What's your budget?
es: ¿Cuál es tu presupuesto?
fr: Quel est votre budget ?

source: Qual è il tuo stile di viaggio?
en: What's your travel style?
es: ¿Cuál es tu estilo de viaje?
fr: Quel est votre style de voyage ?

source: Quando
en: When
es: Cuándo
fr: Quand

source: Quando avvisare
en: When to notify
es: Cuándo avisar
fr: Quand prévenir

source: Quando hai dato la medicina?
en: When did you give the medicine?
es: ¿Cuándo diste el medicamento?
fr: Quand avez-vous donné le médicament ?

source: Quando importi un documento, l'AI lo legge e propone azioni (spese, eventi, scadenze, salute). Consuma messaggi AI: 1 per pagina analizzata.
en: When you import a document, the AI reads it and suggests actions (expenses, events, deadlines, health). It consumes AI messages: 1 per analyzed page.
es: Cuando importas un documento, la IA lo lee y propone acciones (gastos, eventos, vencimientos, salud). Consume mensajes de IA: 1 por página analizada.
fr: Quand vous importez un document, l'IA le lit et propose des actions (dépenses, événements, échéances, santé). Consomme des messages IA : 1 par page analysée.

source: Quando la conversazione è completa, l'assistente ti propone di inviare il ticket. Riceverai assistenza il prima possibile.
en: When the conversation is complete, the assistant offers to send the ticket. You'll get help as soon as possible.
es: Cuando la conversación esté completa, el asistente te propondrá enviar el ticket. Recibirás ayuda lo antes posible.
fr: Une fois la conversation terminée, l'assistant vous propose d'envoyer le ticket. Vous recevrez de l'aide dès que possible.

source: Quando è il tuo viaggio?
en: When is your trip?
es: ¿Cuándo es tu viaje?
fr: Quand a lieu votre voyage ?

source: Quantità
en: Quantity
es: Cantidad
fr: Quantité

source: Quasi fatto!
en: Almost done!
es: ¡Casi terminado!
fr: Presque terminé !

source: Questa azione elimina la famiglia per tutti i membri.
en: This action deletes the family for all members.
es: Esta acción elimina la familia para todos los miembros.
fr: Cette action supprime la famille pour tous les membres.

source: Questa azione eliminerà cartelle e documenti selezionati in locale e in remoto su tutti i dispositivi.
en: This action will delete the selected folders and documents locally and remotely on all devices.
es: Esta acción eliminará las carpetas y documentos seleccionados en local y en remoto en todos los dispositivos.
fr: Cette action supprimera les dossiers et documents sélectionnés en local et à distance sur tous les appareils.

source: Questa azione eliminerà tutti i messaggi per tutti i membri della famiglia. Non è reversibile.
en: This action will delete all messages for all family members. It cannot be undone.
es: Esta acción eliminará todos los mensajes para todos los miembros de la familia. No se puede deshacer.
fr: Cette action supprimera tous les messages pour tous les membres de la famille. Elle est irréversible.

source: Questa azione non può essere annullata.
en: This action cannot be undone.
es: Esta acción no se puede deshacer.
fr: Cette action ne peut pas être annulée.

source: Questa azione non può essere annullata. Il figlio verrà eliminato da tutti i dispositivi della famiglia.
en: This action cannot be undone. The child will be deleted from all family devices.
es: Esta acción no se puede deshacer. El hijo se eliminará de todos los dispositivos de la familia.
fr: Cette action ne peut pas être annulée. L'enfant sera supprimé de tous les appareils de la famille.

source: Questa azione è definitiva. Il tuo account e i tuoi dati verranno cancellati dai nostri sistemi.
en: This action is permanent. Your account and data will be erased from our systems.
es: Esta acción es definitiva. Tu cuenta y tus datos se borrarán de nuestros sistemas.
fr: Cette action est définitive. Votre compte et vos données seront effacés de nos systèmes.

source: Questa chat ti aiuta a ottenere risposte su KidBox e, se serve, a inviare una segnalazione al nostro team.
en: This chat helps you get answers about KidBox and, if needed, send a report to our team.
es: Este chat te ayuda a obtener respuestas sobre KidBox y, si es necesario, a enviar un aviso a nuestro equipo.
fr: Ce chat vous aide à obtenir des réponses sur KidBox et, si nécessaire, à envoyer un signalement à notre équipe.

source: Questa lista contiene solo attività personali di altri membri.
en: This list contains only other members' personal tasks.
es: Esta lista solo contiene tareas personales de otros miembros.
fr: Cette liste ne contient que les tâches personnelles d'autres membres.

source: Questo contenuto non è più disponibile.
en: This content is no longer available.
es: Este contenido ya no está disponible.
fr: Ce contenu n'est plus disponible.

source: Questo file richiede %@ ma hai solo %@ liberi su %@. Passa a Pro per 5 GB.
en: This file requires %@ but you only have %@ free of %@. Upgrade to Pro for 5 GB.
es: Este archivo requiere %@ pero solo tienes %@ libres de %@. Pasa a Pro para 5 GB.
fr: Ce fichier nécessite %@ mais vous n'avez que %@ libres sur %@. Passez à Pro pour 5 Go.

source: Qui compaiono le password con visibilità «Solo io» che hai creato tu.
en: Here appear the passwords with «Only me» visibility that you created.
es: Aquí aparecen las contraseñas con visibilidad «Solo yo» que tú has creado.
fr: Ici apparaissent les mots de passe avec la visibilité « Moi uniquement » que vous avez créés.

source: Qui compaiono le password con visibilità «Tutta la famiglia».
en: Here appear the passwords with «Whole family» visibility.
es: Aquí aparecen las contraseñas con visibilidad «Toda la familia».
fr: Ici apparaissent les mots de passe avec la visibilité « Toute la famille ».

source: Qui gestisci la famiglia e inviti l'altro genitore.
en: Here you manage the family and invite the other parent.
es: Aquí gestionas la familia e invitas al otro progenitor.
fr: Ici vous gérez la famille et invitez l'autre parent.

source: RECENSIONI
en: REVIEWS
es: RESEÑAS
fr: AVIS

source: RIEPILOGO VIAGGIO
en: TRIP SUMMARY
es: RESUMEN DEL VIAJE
fr: RÉSUMÉ DU VOYAGE

source: RIMASTI
en: REMAINING
es: RESTANTES
fr: RESTANTS

source: RITORNO
en: RETURN
es: VUELTA
fr: RETOUR

source: Raccogli le foto e i video importanti della famiglia in album condivisi, organizzati automaticamente per data.
en: Collect the family's important photos and videos in shared albums, automatically organized by date.
es: Reúne las fotos y vídeos importantes de la familia en álbumes compartidos, organizados automáticamente por fecha.
fr: Rassemblez les photos et vidéos importantes de la famille dans des albums partagés, organisés automatiquement par date.

source: Raccomandazioni
en: Recommendations
es: Recomendaciones
fr: Recommandations

source: Raggio
en: Radius
es: Radio
fr: Rayon

source: Razza (opzionale)
en: Breed (optional)
es: Raza (opcional)
fr: Race (facultatif)

source: Reagisci
en: React
es: Reaccionar
fr: Réagir

source: Recap ogni lunedì mattina
en: Recap every Monday morning
es: Resumen cada lunes por la mañana
fr: Récap chaque lundi matin

source: Recap settimana
en: Week recap
es: Resumen de la semana
fr: Récap de la semaine

source: Record da importare: %lld
en: Records to import: %lld
es: Registros por importar: %lld
fr: Enregistrements à importer : %lld

source: Referti nel tempo
en: Reports over time
es: Informes en el tiempo
fr: Comptes rendus dans le temps

source: Referti, certificati e foto in un archivio sicuro
en: Reports, certificates and photos in a secure archive
es: Informes, certificados y fotos en un archivo seguro
fr: Comptes rendus, certificats et photos dans une archive sécurisée

source: Referto
en: Report
es: Informe
fr: Compte rendu

source: Registra elettrodomestici, garanzie e scadenze di manutenzione della casa, con promemoria automatici quando si avvicina una scadenza.
en: Log appliances, warranties and home maintenance deadlines, with automatic reminders as a deadline approaches.
es: Registra electrodomésticos, garantías y plazos de mantenimiento del hogar, con recordatorios automáticos cuando se acerca un vencimiento.
fr: Enregistrez les électroménagers, les garanties et les échéances d'entretien de la maison, avec des rappels automatiques à l'approche d'une échéance.

source: Registrati
en: Sign up
es: Registrarse
fr: S'inscrire

source: Relax e spiaggia
en: Relaxation and beach
es: Relax y playa
fr: Détente et plage

source: Relazione (es. Nonna, Babysitter)
en: Relationship (e.g. Grandma, Babysitter)
es: Relación (ej. Abuela, Canguro)
fr: Relation (ex. Grand-mère, Baby-sitter)

source: Report errori e log tecnici
en: Error reports and technical logs
es: Informes de error y registros técnicos
fr: Rapports d'erreur et journaux techniques

source: Rette, visite, extra
en: Fees, visits, extras
es: Cuotas, visitas, extras
fr: Frais, visites, extras

source: Revisione
en: Inspection
es: Inspección técnica
fr: Contrôle technique

source: Revoca
en: Revoke
es: Revocar
fr: Révoquer

source: Revoca consenso e disattiva
en: Revoke consent and disable
es: Revocar consentimiento y desactivar
fr: Révoquer le consentement et désactiver

source: Revocare l'accesso?
en: Revoke access?
es: ¿Revocar el acceso?
fr: Révoquer l'accès ?

source: Riassunto contesto sanitario…
en: Summarizing health context…
es: Resumen del contexto de salud…
fr: Résumé du contexte santé…

source: Riattiva cura
en: Reactivate treatment
es: Reactivar tratamiento
fr: Réactiver le traitement

source: Riattiva · %@/mese
en: Reactivate · %@/month
es: Reactivar · %@/mes
fr: Réactiver · %@/mois

source: Riavvia per applicare
en: Restart to apply
es: Reinicia para aplicar
fr: Redémarrez pour appliquer

source: Riceverai una notifica nei giorni di assunzione
en: You'll get a notification on intake days
es: Recibirás una notificación los días de toma
fr: Vous recevrez une notification les jours de prise

source: Riceverai una notifica per ogni dose
en: You'll get a notification for each dose
es: Recibirás una notificación por cada dosis
fr: Vous recevrez une notification pour chaque dose

source: Ricevi promemoria locali e push prima della partenza/evento (es. 24h e 2h prima).
en: Get local and push reminders before departure/event (e.g. 24h and 2h before).
es: Recibe recordatorios locales y push antes de la salida/evento (ej. 24h y 2h antes).
fr: Recevez des rappels locaux et push avant le départ/événement (ex. 24h et 2h avant).

source: Ricevi una notifica quando un membro aggiunge un nuovo biglietto al Wallet.
en: Get a notification when a member adds a new ticket to Wallet.
es: Recibe una notificación cuando un miembro añade un nuevo billete a Wallet.
fr: Recevez une notification quand un membre ajoute un nouveau billet à Wallet.

source: Ricevi una notifica quando un membro aggiunge un prodotto alla lista della spesa.
en: Get a notification when a member adds a product to the shopping list.
es: Recibe una notificación cuando un miembro añade un producto a la lista de la compra.
fr: Recevez une notification quand un membre ajoute un produit à la liste de courses.

source: Ricevi una notifica quando un membro crea una nuova nota.
en: Get a notification when a member creates a new note.
es: Recibe una notificación cuando un miembro crea una nueva nota.
fr: Recevez une notification quand un membre crée une nouvelle note.

source: Ricevi una notifica quando un membro registra una nuova spesa di famiglia.
en: Get a notification when a member records a new family expense.
es: Recibe una notificación cuando un miembro registra un nuevo gasto de la familia.
fr: Recevez une notification quand un membre enregistre une nouvelle dépense familiale.

source: Ricevute e allegati
en: Receipts and attachments
es: Recibos y adjuntos
fr: Reçus et pièces jointes

source: Richiedi Face ID anche per AutoFill da QuickType
en: Require Face ID also for AutoFill from QuickType
es: Requerir Face ID también para Autorrelleno desde QuickType
fr: Exiger Face ID aussi pour le remplissage auto depuis QuickType

source: Ricorrenza
en: Recurrence
es: Recurrencia
fr: Récurrence

source: Riepilogo
en: Summary
es: Resumen
fr: Résumé

source: Riepilogo Visita
en: Visit Summary
es: Resumen de la visita
fr: Résumé de la visite

source: Riepilogo ed esporta PDF
en: Summary and export PDF
es: Resumen y exportar PDF
fr: Résumé et export PDF

source: Rifai la scansione
en: Rescan
es: Volver a escanear
fr: Rescanner

source: Rigenera
en: Regenerate
es: Regenerar
fr: Régénérer

source: Rigenerazione giorno
en: Regenerating day
es: Regenerando el día
fr: Régénération du jour

source: Rigenerazione giorno %lld…
en: Regenerating day %lld…
es: Regenerando el día %lld…
fr: Régénération du jour %lld…

source: Rigenerazione giorno in corso…
en: Regenerating day…
es: Regenerando el día…
fr: Régénération du jour…

source: Rigenerazione non riuscita
en: Regeneration failed
es: Error en la regeneración
fr: Échec de la régénération

source: Rilascio
en: Issue
es: Emisión
fr: Délivrance

source: Rilassato
en: Relaxed
es: Relajado
fr: Détendu

source: Rilevamento in corso...
en: Detecting...
es: Detectando...
fr: Détection...

source: Rimuovere OTP da questa voce?
en: Remove OTP from this entry?
es: ¿Quitar OTP de esta entrada?
fr: Supprimer l'OTP de cette entrée ?

source: Rimuovi
en: Remove
es: Quitar
fr: Supprimer

source: Rimuovi %lld foto dall'album?
en: Remove %lld photos from the album?
es: ¿Quitar %lld fotos del álbum?
fr: Retirer %lld photos de l'album ?

source: Rimuovi OTP
en: Remove OTP
es: Quitar OTP
fr: Supprimer l'OTP

source: Rimuovi dall'album
en: Remove from album
es: Quitar del álbum
fr: Retirer de l'album

source: Rimuovi filtro
en: Remove filter
es: Quitar filtro
fr: Retirer le filtre

source: Rimuovi promemoria
en: Remove reminder
es: Quitar recordatorio
fr: Supprimer le rappel

source: Rinnova
en: Renew
es: Renovar
fr: Renouveler

source: Rinnovo automatico il
en: Auto-renews on
es: Renovación automática el
fr: Renouvellement automatique le

source: Rinomina
en: Rename
es: Renombrar
fr: Renommer

source: Riposo
en: Rest
es: Reposo
fr: Repos

source: Riprendi
en: Resume
es: Reanudar
fr: Reprendre

source: Ripristina
en: Restore
es: Restaurar
fr: Restaurer

source: Ripristina acquisti
en: Restore purchases
es: Restaurar compras
fr: Restaurer les achats

source: Ripristina acquisti precedenti
en: Restore previous purchases
es: Restaurar compras anteriores
fr: Restaurer les achats précédents

source: Riproduci audio
en: Play audio
es: Reproducir audio
fr: Lire l'audio

source: Riprova
en: Retry
es: Reintentar
fr: Réessayer

source: Riscatta codice offerta
en: Redeem offer code
es: Canjear código de oferta
fr: Utiliser un code d'offre

source: Riscatta codice offerta o promozionale
en: Redeem offer or promo code
es: Canjear código de oferta o promocional
fr: Utiliser un code d'offre ou promo

source: Risponde subito, nella tua lingua
en: It answers right away, in your language
es: Responde al instante, en tu idioma
fr: Elle répond immédiatement, dans votre langue

source: Rispondi
en: Reply
es: Responder
fr: Répondre

source: Rispondi a %@
en: Reply to %@
es: Responder a %@
fr: Répondre à %@

source: Ristoranti, mercati, cucina locale
en: Restaurants, markets, local cuisine
es: Restaurantes, mercados, cocina local
fr: Restaurants, marchés, cuisine locale

source: Risultato
en: Result
es: Resultado
fr: Résultat

source: Risultato dell'esame
en: Exam result
es: Resultado del examen
fr: Résultat de l'examen

source: Risultato disponibile
en: Result available
es: Resultado disponible
fr: Résultat disponible

source: SCADE
en: EXPIRES
es: VENCE
fr: EXPIRE

source: SCADUTO
en: EXPIRED
es: VENCIDO
fr: EXPIRÉ

source: SCOPRI
en: DISCOVER
es: DESCUBRIR
fr: DÉCOUVRIR

source: SELEZIONATI
en: SELECTED
es: SELECCIONADOS
fr: SÉLECTIONNÉS

source: SELEZIONE RAPIDA
en: QUICK SELECTION
es: SELECCIÓN RÁPIDA
fr: SÉLECTION RAPIDE

source: STILE DEL VIAGGIO
en: TRIP STYLE
es: ESTILO DEL VIAJE
fr: STYLE DU VOYAGE

source: SUGGERIMENTO DEL MESE
en: TIP OF THE MONTH
es: SUGERENCIA DEL MES
fr: CONSEIL DU MOIS

source: Sabato
en: Saturday
es: Sábado
fr: Samedi

source: Sai sempre dove vanno i soldi
en: Always know where the money goes
es: Sabe siempre a dónde va el dinero
fr: Sachez toujours où va l'argent

source: Salta
en: Skip
es: Omitir
fr: Passer

source: Salta duplicati
en: Skip duplicates
es: Omitir duplicados
fr: Ignorer les doublons

source: Salta le prescrizioni
en: Skip prescriptions
es: Omitir las recetas
fr: Ignorer les ordonnances

source: Saltata
en: Skipped
es: Omitida
fr: Ignorée

source: Salute
en: Health
es: Salud
fr: Santé

source: Salute dei bambini, sempre sotto controllo
en: Your children's health, always under control
es: La salud de tus hijos, siempre bajo control
fr: La santé de vos enfants, toujours sous contrôle

source: Salute di %@
en: Health of %@
es: Salud de %@
fr: Santé de %@

source: Salva
en: Save
es: Guardar
fr: Enregistrer

source: Salva copia
en: Save copy
es: Guardar copia
fr: Enregistrer une copie

source: Salva in…
en: Save to…
es: Guardar en…
fr: Enregistrer dans…
